Repository: OpenMediaVault-Plugin-Developers/openmediavault-mergerfs
Catalog: usr/share/openmediavault/locale/*/openmediavault-mergerfs.po
Languages: es_es, it_it, nl_nl, pt_br

source: Balance pool
es_es: Balancear el pool
it_it: Bilancia il pool
nl_nl: Pool balanceren
pt_br: Pool de equilíbrio

source: Balance pool ...
es_es: balancear pool ...
it_it: Sto bilanciando il pool ...
nl_nl: Pool balanceren…
pt_br: Pool de equilíbrio ...

source: Create
es_es: Crear
it_it: Crea
nl_nl: Aanmaken
pt_br: Criado

source: Create policy
es_es: Política de creación
it_it: Crea una regola
nl_nl: Beleid aanmaken
pt_br: Criar política

source: Created pool.
es_es: Pool creado.
it_it: È stato creato un pool.
nl_nl: Pool aangemaakt.
pt_br: Pool criado.

source: Dedup largest
es_es: Deduplicación más grande
pt_br: Dedup maior

source: Dedup largest (practice)
es_es: Deduplicación más grande (prueba)
pt_br: Dedup maior (prática)

source: Dedup most free space
es_es: Deduplicación mayor espacio libre
pt_br: Dedup pode liberar mais espaço

source: Dedup most free space (practice)
es_es: Deduplicación mayor espacio libre (prueba)
pt_br: Dedup pode liberar mais espaço (prática)

source: Dedup newest
es_es: Deduplicación mas nuevo
pt_br: Dedup mais novo

source: Dedup newest (practice)
es_es: Deduplicación mas nuevo (prueba)
pt_br: Dedup mais novo (prática)

source: Dedup oldest
es_es: Deduplicación mas viejo
pt_br: Dedup mais velho

source: Dedup oldest (practice)
es_es: Deduplicación mas viejo (prueba)
pt_br: Dedup mais velho (prática)

source: Dedup pool - largest (practice) ...
es_es: Deduplicación mas grande (prueba) ...
it_it: Sto deduplicando il pool - elementi più grandi (pratica) ...
nl_nl: Ontdub pool - grootste (oefening)
pt_br: Dedup pool - maior (prática) ...

source: Dedup pool - largest ...
es_es: Deduplicación mas grande ...
it_it: Sto deduplicando il pool - elementi più grandi ...
nl_nl: Ontdub pool - grootste…
pt_br: Dedup pool - maior ...

source: Dedup pool - most free space (practice) ...
es_es: Deduplicación mayor espacio libre (prueba) ...
it_it: Sto deduplicando il pool - la maggior parte dello spazio libero (prova) ...
nl_nl: Ontdub pool - meeste vrije ruimte (oefening)…
pt_br: Dedup pool - mais espaço livre (prática) ...

source: Dedup pool - most free space ...
es_es: Deduplicación mayor espacio libre ...
it_it: Sto deduplicando il pool - la maggior parte dello spazio libero ...
nl_nl: Ontdub pool - meeste vrije ruimte…
pt_br: Dedup pool - mais espaço livre ...

source: Dedup pool - newest (practice) ...
es_es: Deduplicación más reciente (prueba) ...
it_it: Sto deduplicando il pool - il più recente (prova) ...
nl_nl: Ontdub pool - nieuwste (oefening)…
pt_br: Dedup pool - mais nova (prática) ...

source: Dedup pool - newest ...
es_es: Deduplicación más reciente ...
it_it: Sto deduplicando il pool - il più recente ...
nl_nl: Ontdub pool - nieuwste…
pt_br: Dedup pool - mais nova ...

source: Dedup pool - oldest (practice) ...
es_es: Deduplicación más viejo (prueba) ...
it_it: Sto deduplicando il pool - il più vecchio (prova) ...
nl_nl: Ontdub pool - oudste (oefening)…
pt_br: Dedup pool - mais antiga (prática) ...

source: Dedup pool - oldest ...
es_es: Deduplicación más viejo ...
it_it: Sto deduplicando il pool - il più vecchio ...
nl_nl: Ontdub pool - oudste…
pt_br: Dedup pool - mais antiga ...

source: Dedup pool - smallest (practice) ...
es_es: Deduplicación más pequeño (prueba) ...
it_it: Sto deduplicando il pool - il più piccolo (prova) ...
nl_nl: Ontdub kleinste (oefening)…
pt_br: Dedup pool - menor (prática) ...

source: Dedup pool - smallest ...
es_es: Deduplicación más pequeño ...
it_it: Sto deduplicando il pool - il più piccolo ...
nl_nl: Ontdub pool - kleinste…
pt_br: Dedup pool - menor ...

source: Dedup smallest
es_es: Deduplicación más pequeño
pt_br: Dedup menor

source: Dedup smallest (practice)
es_es: Deduplicación más pequeño (prueba)
pt_br: Dedup menor (prática)

source: Deduplicate
es_es: Deduplicación
it_it: Deduplica
nl_nl: Ontdubbelen

source: Delete
es_es: Borrar
it_it: Elimina
nl_nl: Verwijderen

source: Edit
es_es: Editar
it_it: Modifica
nl_nl: Bewerken
pt_br: Editar

source: Edit pool.
es_es: Editar pool.
it_it: Modifica pool.
nl_nl: Pool bewerken.
pt_br: Editar pool.

source: Enable
es_es: Habilitar
pt_br: Habilitar

source: Enabled
es_es: Habilitado
pt_br: Habilitado

source: Filesystems
es_es: Sistema de Archivos
it_it: Filesystem
nl_nl: Bestandssystemen
pt_br: Sistemas de arquivo

source: Largest
es_es: Mayor
it_it: Il più grande
nl_nl: Grootste
pt_br: Maior

source: Largest (practice)
es_es: Mayor (prueba)
it_it: Il più grande (prova)
nl_nl: Grootste (oefening)
pt_br: Maior (prática)

source: Minimum free space
es_es: Menor espacio libre
it_it: Spazio libero minimo
nl_nl: Minimale vrije ruimte
pt_br: Espaço livre mínimo

source: Most free space
es_es: Mayor espacio libre
it_it: La maggior parte dello spazio libero
nl_nl: Meeste vrije ruimte
pt_br: Mais espaço livre

source: Most free space (practice)
es_es: Mayor espacio libre (prueba)
it_it: La maggior parte dello spazio libero (prova)
nl_nl: Meeste vrije ruimte (oefening)
pt_br: Maior espaço livre (prática)

source: Name
es_es: Nombre
it_it: Nome
nl_nl: Naam
pt_br: Nome

source: Newest
es_es: más reciente
it_it: Il più recente
nl_nl: Nieuwste
pt_br: Mais Recentes

source: Newest (practice)
es_es: Más recientes (probar)
it_it: Il più recente (prova)
nl_nl: Nieuwste (oefening)
pt_br: Mais novo (prática)

source: Oldest
es_es: Más antiguo
it_it: Il più vecchio
nl_nl: Oudste
pt_br: Mais antigo

source: Oldest (practice)
es_es: Más antiguo (probar)
it_it: Il più vecchio (prova)
nl_nl: Oudste (oefening)
pt_br: Mais antigo (prática)

source: Optional. All filesystems will be converted to paths when saved.
es_es: Opcional. Todos los sistemas de archivos se convertirán en rutas cuando se guarden.
it_it: Facoltativo. Tutti i file system verranno convertiti in percorsi al momento del salvataggio.
nl_nl: Optioneel. Alle bestandssystemen worden bij opslag omgezet naar paden.
pt_br: Opcional. Todos os sistemas de arquivos serão convertidos em caminhos quando salvos.

source: Optional. All shared folders will be converted to paths when saved.
es_es: Opcional. Todas las carpetas compartidas se convertirán en rutas cuando se guarden.
it_it: Facoltativo. Tutte le cartelle condivise verranno convertite in percorsi al momento del salvataggio.
nl_nl: Optioneel. Alle gedeelde mappen worden bij opslag omgezet naar paden.
pt_br: Opcional. Todas as pastas compartilhadas serão convertidas em caminhos quando salvas.

source: Options
es_es: Opciones
it_it: Opzioni
nl_nl: Opties
pt_br: Opções

source: Paths
es_es: Rutas
it_it: Percorsi
nl_nl: Paden
pt_br: Caminhos

source: Put each folder on a new line.
es_es: Poner cada carpeta en una nueva linea.
it_it: Inserisci ogni cartella su una nuova riga.
nl_nl: Zet elke map op een nieuwe regel.
pt_br: Coloque cada pasta em uma nova linha.

source: Restart pool
es_es: Reiniciar el pool
it_it: Riavvia il pool
nl_nl: Pool opnieuw starten
pt_br: Reiniciar pool

source: Shared
es_es: Compartido
it_it: Condiviso
nl_nl: Gedeeld

source: Shared folders
es_es: Carpetas compartidas
it_it: Cartelle condivise
nl_nl: Gedeelde mappen
pt_br: Pastas compartilhadas

source: Smallest
es_es: Más pequeño
it_it: Il più piccolo
nl_nl: Kleinste
pt_br: Mínimo

source: Smallest (practice)
es_es: Más pequeño (prueba)
it_it: Il più piccolo (prova)
nl_nl: Kleinste (oefening)
pt_br: Menor (prática)

source: Unit
es_es: Unidad
it_it: Unità
nl_nl: Eenheid
pt_br: Unidade

source: When the minimum free space is reached on a filesystem it will not be written to unless all the other filesystem also has reached the limit.
es_es: Cuando se alcanza el espacio libre mínimo en un sistema de archivos, no se escribirá a menos que todos los demás sistemas de archivos también hayan alcanzado el límite.
it_it: Quando viene raggiunto il limite minimo di spazio libero su un file system, non verrà effettuata alcuna scrittura a meno che anche tutti gli altri file system non abbiano raggiunto tale limite.
nl_nl: Wanneer de minimale vrije ruimte op een bestandssysteem wordt bereikt, wordt er niet naar geschreven, tenzij ook het andere bestandssysteem de limiet heeft bereikt.
pt_br: Quando o espaço livre mínimo for alcançado em um sistema de arquivos, ele não será escrito a menos que todos os outros sistemas de arquivos também tenha atingido o limite.

source: mergerfs tools
es_es: Herramientas mergerfs
it_it: strumenti di mergerfs
pt_br: ferramentas de mergerfs

source: Docs
it_it: Documenti
pt_br: Documentos

source: When editing a pool, a reboot may be necessary to apply changes.
it_it: Quando si modifica un pool, potrebbe essere necessario riavviare il computer per rendere effettive le modifiche.
nl_nl: Bij het bewerken van een pool kan een reboot nodig zijn om wijzigingen toe te passen.

source: omv-extras.org wiki
it_it: wiki di omv-extras.org
